[twk_proj_whiskeybottle:DisTweaks_InteractableInterface_6 DisTweaks_InteractableInterface]
m_Name="ウイスキーの瓶"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[twk_proj_whiskeybottle:DisTweaks_WhiskeyBottle_0.DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

